[
  {
    "name": "Sara Bouffard",
    "title": "Psychoéducatrice",
    "domain": "Relation d’aide",
    "formation": "Maîtrise en psychoéducation",
    "description": "Le psychoéducateur dépiste, évalue et intervient sur les capacités et difficultés d'adaptation des personnes de tous âges. Son action se situe principalement dans leurs différents milieux de vie, en utilisant leurs forces et leur quotidien comme leviers d'intervention. Dans le cadre de son travail, il évalue différentes problématiques et propose des solutions propres aux besoins de chacun des individus à qui il vient en aide.",
    "period": "P2"
  },
  {
    "name": "Caroline Pineault",
    "title": "Pharmacienne",
    "domain": "Science de la santé humaine et animal",
    "formation": "Doctorat",
    "description": "En tant que pharmacienne, mon rôle premier est de m'assurer de la sécurité et de l’efficacité des traitements pharmacologiques de mes patients (indication, dose, etc) et d’éviter les interactions médicamenteuses. Je dois ensuite fournir des explications complètes aux patients sur leurs nouvelles médications. Cette responsabilité est de loin ma préférée puisqu’elle me permet de faire de l’enseignement et de créer des liens avec mes patients.\n\nJe peux aussi prescrire certains traitements pour des conditions mineures (ex : infection urinaire, feux sauvages, infection vaginale, rhinite allergique.) Je fournis des conseils de santé générale, traite des blessures mineures et, depuis peu de temps, j’ai la possibilité de faire des injections de médicaments et de vaccins. Je suis une professionnelle facilement accessible et je contribue grandement au système de santé.\n\nJe communique régulièrement avec d’autres professionnels de la santé (infirmière, médecin, inhalothérapeute, travailleur social) afin d’optimiser la thérapie des patients. Ce sont des échanges qui sont très enrichissants sur un point de vue professionnel et qui permettent de changer pour le mieux la situation de mes patients!\n\nJe dois aussi faire un travail de gestion en étant en charge du laboratoire, des techniciennes et des inventaires.\n\nC’est une profession qui demande beaucoup de capacité d’adaptation, de vivacité d’esprit, de flexibilité, de travail d’équipe et d’empathie. C’est une profession qui évolue constamment et qui permet une grande variété au niveau des tâches à accomplir.\n\nÊtre pharmacienne, c’est avoir beaucoup de responsabilités, mais c’est aussi une profession extrêmement valorisante sur le plan professionnel et sur le plan humain.\n\nEt on manque de relève!",
    "period": "P2"
  },
  {
    "name": "Benoit Martel",
    "title": "Entrepreneur",
    "domain": "Administration\n\nCommerce",
    "formation": "Aucune formation spécifique requise",
    "description": "Je suis fondateur d'une entreprise en haute technologie spécialisée pour les grandes entreprises comptant maintenant plus de 40 employés avec des bureaux à Montréal, Toronto et Ottawa.\nMon rôle consiste à diriger une entreprise en collaboration avec des équipes multidisciplinaires. Être un dirigeant est un rôle avec des tâches extrêmement variées. Je veille au bon déroulement de plusieurs aspects de la vie active d’une entreprise au quotidien (gestion des employés, finance, vente, marketing, opérations, etc), à sa croissance, sa pérennité ainsi que de m’assurer de rester compétitif et se démarquer de la concurrence.",
    "period": "P2"
  },
  {
    "name": "Dany Gagné",
    "title": "Enseignante en sciences (école secondaire)",
    "domain": "Enseignement",
    "formation": "Baccalauréat",
    "description": null,
    "period": "P2"
  },
  {
    "name": "Jean-Philippe Comeau",
    "title": "Gestionnaire du succès client (finance)",
    "domain": "Administration\n\nCommerce",
    "formation": "Baccalauréat",
    "description": "Gère la rétention et croissance des comptes pour une compagnie internationale de consultation informatique et développement de produit.",
    "period": "P2"
  },
  {
    "name": "Alex Théorêt",
    "title": "Ingénieur - chargé de projet en construction",
    "domain": "Génie et sciences pures",
    "formation": "Bachelier en génie de la construction",
    "description": "J'ai un parcours un peu atypique pour un ingénieur. Ne sachant pas trop m'orienter, je suis passé par le domaine du dessin animé puis l'architecture pour terminer en génie de la construction. Je travaille maintenant comme responsable de la conception et gestion de chantiers de construction (commerciaux, industriels et institutionnels).",
    "period": "P2"
  },
  {
    "name": "Maryse Bélanger",
    "title": "Avocate et Directrice de la clinique juridique de l’école du Barreau du Québec",
    "domain": "Sciences humaines\n\nPolitique, justice et sécurité",
    "formation": "Baccalauréat",
    "description": "Je suis avocate depuis 21 ans. J’ai d’abord pratiqué le droit de la famille pendant 19 ans. J’ai géré mon propre cabinet. J’ai représenté des clients devant les tribunaux.\n\nDepuis 2 ans et demi, je travaille à temps plein au Barreau du Québec, au service de l’inspection professionnelle. Nous visitons les avocats pour nous assurer que leur pratique est conforme aux règles du Barreau et qu’ils sont compétents dans leur champ de pratique.\n\nÀ compter du 1er novembre 2021, je serai la Directrice de la nouvelle clinique juridique de l’École du Barreau du Québec. Les étudiants, sous la supervision de professeurs/avocats, y rencontreront des clients leur exposant leurs problèmes juridiques afin d’obtenir gratuitement des réponses de ceux-ci.\n\nJ’applique donc toujours du droit, des règles établies, mais je gère aussi du personnel et un département de l’ordre professionnel.",
    "period": "P2"
  },
  {
    "name": "Nathalie Dinelle",
    "title": "Ergothérapeute (propriétaire associée d’une clinique d’ergothérapie pédiatrique privée)",
    "domain": "Science de la santé humaine et animal",
    "formation": "Maîtrise ou DESS",
    "description": "En plus de la gestion administrative quotidienne de la clinique, j’interviens dans les écoles, dans les garderies et dans les domiciles auprès d’enfants ayant des défis dans leur quotidien. Sur le plan sensoriel, le plan moteur, le plan de l’autonomie, j’aide les enfants par le jeu à développer leur plein potentiel.",
    "period": "P2"
  },
  {
    "name": "Marc-André Trépanier",
    "title": "Comédien",
    "domain": "Arts",
    "formation": "École de théâtre professionnel",
    "description": "Le comédien oeuvre autant en voix, à la télé, au cinéma et au théâtre. Au travers des auditions et des contrats, le comédien est aussi appelé à être entrepreneur. Il peut mettre sur pied ses propres projets de création et les mener à terme. C’est une profession qui fait appel à la créativité, l'entrepreneuriat, la polyvalence et la sensibilité.",
    "period": "P2"
  },
  {
    "name": "Kim Lefebvre",
    "title": "Vétérinaire",
    "domain": "Science de la santé humaine et animal",
    "formation": "Doctorat",
    "description": "Je suis vétérinaire de famille (on dit aussi vétérinaire généraliste) dans une clinique pour animaux de compagnie, c'est-à-dire que je soigne les chats et les chiens. Je fais de la médecine et de la chirurgie générale.",
    "period": "P2"
  },
  {
    "name": "Jean-Francois Lavoie",
    "title": "Pilote commandant de bord",
    "domain": "Transport et entretien d'équipement motorisé",
    "formation": "Diplôme d'études collégiales (DEC)",
    "description": "Pilote commandant de bord sur Airbus 330/321, instructeur et pilote vérificateur, je supervise les opérations aériennes et je fais aussi des vols internationaux. Je suis finissant du Cégep de Chicoutimi (CQFA). Je crois avoir une bonne expertise pour vous partager ma passion de l’Aviation et vous expliquer toutes les facettes de ce domaine fascinant qui offre un avenir prometteur.",
    "period": "P2"
  },
  {
    "name": "Simon Benoit",
    "title": "Architecte de données",
    "domain": "Informatique et multimédia\n\nGénie et sciences pures",
    "formation": "Baccalauréat",
    "description": "Avec un bagage de programmeur-analyste, je me spécialise dans l'aspect \"information\" de l'informatique. Je dois connaître tous les systèmes de l'entreprise, tisser des liens entre chacun de ceux-ci et ultimement croiser les données afin de leur faire livrer des informations pertinentes. On nomme cette science le BI (business intelligence).",
    "period": "P2"
  },
  {
    "name": "Stephanie Charbonneau",
    "title": "Chargée d'enseignement à l'Université McGill à l'École des sciences infirmières Ingram, infirmière clinicienne de formation",
    "domain": "Enseignement\n\nScience de la santé humaine et animal",
    "formation": "Maîtrise ou DESS",
    "description": "J'ai consacré les dix dernières années de ma vie au domaine des soins infirmiers et j'ai eu la chance de trouver ma passion pour le domaine de l'éducation au cours des sept dernières années, en enseignant aux futures/futurs infirmières/infirmiers. Je suis impliquée auprès de mes étudiants afin de les aider à relever les défis professionnels et émotionnels du domaine, dans le but ultime d'améliorer la vie des patients et des familles qui seront touchés par leurs soins.",
    "period": "P2"
  },
  {
    "name": "Nadine Laflamme",
    "title": "Hygiéniste dentaire",
    "domain": "Science de la santé humaine et animal",
    "formation": "Diplôme d'études collégiales (DEC)",
    "description": "Les hygiénistes dentaires exercent leur profession au sein d’une équipe de travail dans des cliniques dentaires privées, sous la direction d’un dentiste généraliste ou d’un spécialiste tel qu’un orthodontiste, un parodontiste ou un pédodontiste. Ils travaillent en collaboration avec d’autres hygiénistes dentaires, des assistants et des secrétaires. Les hygiénistes dentaires œuvrent également dans les Centres intégrés de santé et de services sociaux (CISSS), les industries, les sociétés d’assurance, les compagnies dentaires, les établissements d’enseignement, l’armée et les milieux de recherche. La formation permet des possibilités d’emploi à l’étranger. Les hygiénistes dentaires, qui jouissent d’une certaine autonomie, dépistent les maladies buccodentaires, enseignent les principes de l’hygiène buccale, effectuent des traitements préventifs et curatifs, et utilisent des méthodes scientifiques de contrôle et de prévention des affections buccodentaires auprès d’une clientèle diversifiée. Les principales opérations des hygiénistes dentaires sont de différencier les structures normales et anormales de\nla tête et du cou, de prendre des radiogrammes dentaires, d’effectuer un détartrage et un polissage sélectif. Ils appliquent des scellants de fosses et sillons, des agents anticariogènes et des agents désensibilisants. Ils effectuent des tâches orthodontiques telles que la pose et l’enlèvement d’attaches orthodontiques et les ajustements d’appareils. Ils participent également à la fabrication de modèles et de supports. Les hygiénistes\ndentaires ont un rôle crucial dans l’entretien et le nettoyage du matériel et de l’aire de travail. Ils ont la\nresponsabilité d’appliquer des mesures d’asepsie, de stériliser les instruments et de les affûter. Ils peuvent être appelés à effectuer des tâches administratives telles que l’achat de matériel, le suivi téléphonique après un traitement et le classement de dossiers, par exemple. Les hygiénistes dentaires sont des professionnels de la santé qui doivent s’inscrire annuellement au tableau des\nmembres de l’Ordre des hygiénistes dentaires du Québec pour porter le titre et exercer la profession. Ils ont des devoirs et des obligations inscrits au code de déontologie. De plus, ils sont tenus de mettre à jour leurs connaissances dans le respect des exigences de leur ordre professionnel.",
    "period": "P2"
  },
  {
    "name": "Stéphanie Nouanegue",
    "title": "Conseillère en soins infirmiers",
    "domain": "Science de la santé humaine et animal\n\nGestion",
    "formation": "Baccalauréat",
    "description": "La conseillère en soins infirmiers implante les changements de pratique et soutient le développement des compétences des effectifs en soins infirmiers sur un continuum de novice à expert. Son rôle multidimensionnel se décline en cinq grands volets : transitions dans la pratique, facilitation des apprentissages, transformation des pratiques cliniques basées sur des résultats probants, gestion du changement, partenariat et partage d’expertises.",
    "period": "P2"
  },
  {
    "name": "Nicolas Dompierre",
    "title": "Directeur de l’innovation en ingénierie logiciel",
    "domain": "Informatique et multimédia\n\nGénie et sciences pures",
    "formation": "Baccalauréat\nGénie logiciel",
    "description": "J’analyse les enjeux et défis auxquels font face les organisations (majoritairement des organismes publics et grandes entreprises) que j’accompagne. Avec l’équipe d’ingénierie, nous transformons ces enjeux en opportunités technologiques et concevons des applications et logiciels qui aideront les organisations à atteindre leurs objectifs (financiers, opérationnels, humains, etc.)",
    "period": "P2"
  },
  {
    "name": "Erika Leclerc",
    "title": "Médecin de famille",
    "domain": "Science de la santé humaine et animal",
    "formation": "Doctorat",
    "description": "Ma profession est le parfait équilibre entre la science et l'art. La science, c'est comprendre le corps humain et les multiples maladies qui peuvent le toucher. L'art, c'est le côté humain, écouter les histoires des gens et savoir les rassurer, être témoin de leurs souffrances et de leurs joies. Être médecin de famille, c'est vouloir apprendre quelque chose de nouveau jusqu'au dernier jour de sa carrière. C'est le plus beau métier du monde.",
    "period": "P2"
  },
  {
    "name": "Audrey Bouchard",
    "title": "Capitaine (Policière)",
    "domain": "Politique, justice et sécurité\n\nGestion",
    "formation": "Maîtrise ou DESS",
    "description": "Je suis à la base policière, avec les années et mes études universitaires je suis maintenant gestionnaire d’un bureau d’enquêtes criminelles et du soutien opérationnel. J’œuvre donc essentiellement dans la gestion d’employés, planification stratégique et application des protocoles gouvernementaux.",
    "period": "P2"
  },
  {
    "name": "Jessica Colin",
    "title": "Travailleuse sociale",
    "domain": "Relation d’aide",
    "formation": "Baccalauréat",
    "description": "Personne qui évalue le fonctionnement social d'individus (couples, familles, groupes et collectivités) et qui met en œuvre un plan d'intervention dans le but de favoriser le développement optimal de l'être humain en interaction avec son environnement.",
    "period": "P2"
  },
  {
    "name": "Charles Messier",
    "title": "Enseignant de journalisme",
    "domain": "Enseignement\n\nSciences humaines",
    "formation": "Baccalauréat",
    "description": "Le journaliste est le métier parfait pour les plus curieux qui s'intéressent à toutes sortes de sujets. Il rapporte le fruit de ses recherches par l'écrit, la radio ou la télé. Il rencontre des personnes qui jouent des rôles clés dans notre société. Dans ce travail, pas une journée n'est pareille. Et bonne nouvelle, il y aura beaucoup d'emplois disponibles ces prochaines années!",
    "period": "P2"
  },
  {
    "name": "Josée Girard",
    "title": "Coordonnatrice, prévention du harcèlement et de la violence en milieu de travail",
    "domain": "Services administratifs et bureautique\n\nAdministration",
    "formation": "Niveau secondaire",
    "description": "Répondre aux plaintes en suivant une politique, en suivant toutes les étapes reliées au processus, et donner des conseils à tous les niveaux hiérarchiques pour prévenir des situations problématiques au travail.",
    "period": "P3"
  },
  {
    "name": "Jennifer Miron",
    "title": "Planificatrice Financière, Conseillère en Sécurité financière et représentant en épargne collective",
    "domain": "Administration",
    "formation": "Formation privée",
    "description": "Accompagner les clients dans la planification de plan financier, d’établissement de stratégies budgétaires pour l’achat d’une maison, de planification de retraite, de planification d'études post secondaire, etc.",
    "period": "P3"
  },
  {
    "name": "Joëlle Trottier",
    "title": "Conseillère clinique - Réinsertion sociale",
    "domain": "Politique, justice et sécurité\n\nRelation d’aide",
    "formation": "Baccalauréat",
    "description": "Je travaille avec des hommes ayant obtenu une sentence provinciale. Mon rôle est de veiller au respect de leurs conditions légales et de les accompagner dans leur cheminement de réinsertion sociale.",
    "period": "P3"
  },
  {
    "name": "Yves Simard",
    "title": "Directeur régional - Québec (Division câblage structuré et sécurité)",
    "domain": "Administration",
    "formation": "Baccalauréat",
    "description": "Je dirige une équipe de 38 représentants dans 6 bureaux au Québec, faisant partie d’une entreprise de 17 milliards établie dans 54 pays.\n\nMa division vend des solutions d’infrastructures de réseaux (fibre optique et matériel de centre de données et tout ce qui entoure la sécurité de tous les sites possibles et impossibles (ex: il y aura plus de 200 caméras dans le tunnel Lafontaine lorsque les remises seront terminées)).",
    "period": "P3"
  },
  {
    "name": "André Durand",
    "title": "Officier de liaison (armée)",
    "domain": "Politique, justice et sécurité",
    "formation": "Formation hors réseaux scolaire",
    "description": "Description des emplois disponibles dans les Forces armées canadiennes aux diplômés des Collèges militaires canadien et informations sur les études subventionnées, incluant un salaire.",
    "period": "P3"
  },
  {
    "name": "Jose Antoine Valbrun",
    "title": "Conseiller en Marketing digital",
    "domain": "Commerce\n\nInformatique et multimédia",
    "formation": "AEC en Coordination du commerce électronique, AEC en Affaires électroniques\n\nCertains Cégep offrent des cours divers en commerce électronique et/ou marketing digital",
    "description": "Mettre en place des stratégies de marketing digital pour créer du trafic vers des sites Web pour une meilleure visibilité sur internet et la vente de produits et services en ligne.",
    "period": "P3"
  },
  {
    "name": "Gyslain Gaudet",
    "title": "Sociothérapeute à l'Institut Philippe Pinel et vice president du syndicat des travailleurs",
    "domain": "Relation d’aide\n\nPolitique, justice et sécurité",
    "formation": "baccalauréat en psychoéducation et diplôme d'études collégiales en éducation spécialisée",
    "description": "Intervenant en psychiatrie légale auprès d'une clientèle stigmatisée reconnue non criminellement responsable. Les enjeux et le défi quotidien de l'équilibre entre la sécurité et le soin.",
    "period": "P3"
  },
  {
    "name": "Fanny Jetté",
    "title": "Physiotherapeute",
    "domain": "Science de la santé humaine et animal",
    "formation": "Maîtrise ou DESS",
    "description": "Professionnel de la réadaptation physique qui utilise différentes modalités (exercices, taping, courant électrique, manipulations, etc.) dans le but d’optimiser le fonctionnement de la personne.",
    "period": "P3"
  },
  {
    "name": "Bruner Noziere",
    "title": "Consultant d'affaires et Entrepreneur",
    "domain": "Administration\n\nCommerce",
    "formation": "Baccalauréat",
    "description": "J'aide les gens à lancer leur projet d'entreprise (business). Je leur montre comment présenter leurs idées sur plusieurs pages, en images, en vidéo ou sur Internet. Je les aide à préparer leur plan d'affaires pour savoir comment vendre leurs produits ou leurs services.\nVous trouverez une petite présentation sur youtube ou sur mon site web httos://www.bruner.ca",
    "period": "P3"
  },
  {
    "name": "Sarah Legault",
    "title": "Assistante à la caméra",
    "domain": "Arts",
    "formation": "Diplôme d'études collégiales (DEC)\nIl est possible de se perfectionner dans ce métier au niveau collégial et universitaire. Des formations professionnelles sont aussi offertes, bien que cela ne soit pas obligatoire pour exercer ce métier.",
    "description": "Le rôle de l'assistant à la caméra consiste à aider les directeurs de la photographie, les cadreurs et les caméramans avec l'équipement caméra sur un plateau de tournage (objectifs, trépied, batteries, cartes mémoires, éclairage, etc.). Que ce soit en cinéma, en télévision, en documentaire ou en direct, son rôle est essentiel au bon fonctionnement d'un plateau de tournage. Il fait partie d'une grande équipe de techniciens sans qui un film ou une émission ne serait pas possible (réalisateur, assistant à la réalisation, directeur de la photographie, preneur de son, accessoiriste, régisseur, éclairagiste, monteur, etc). C'est un métier parfait pour les gens qui adorent la technologie et les arts. C'est aussi un métier rempli de défis, non routinier et qui nous permet de participer activement à la culture de notre société.",
    "period": "P3"
  },
  {
    "name": "Caroline Bédard",
    "title": "Infirmière clinicienne",
    "domain": "Science de la santé humaine et animal",
    "formation": "Diplôme d'études collégiales (DEC)",
    "description": "Tu aimes côtoyer les gens, les aider, les écouter? Le corps humain te fascine et tu veux sentir que tu fais la différence dans la vie des gens? Les soins infirmiers, c’est peut-être pour toi! Des secteurs d’emplois diversifiés, des possibilités d’études allant du DEC au doctorat et un salaire compétitif, ça commence à être intéressant! Il me fera plaisir de discuter de tout ça avec vous tous, à bientôt!",
    "period": "P3"
  },
  {
    "name": "Frédéric Bernard",
    "title": "Producteur de jeux vidéos",
    "domain": "Informatique et multimédia",
    "formation": "Baccalauréat",
    "description": "Mon objectif est de présenter la réalité d'un producteur de jeux vidéo en survolant les grandes phases d'une production ainsi que l'ensemble des métiers qui sont nécessaires à la conception et la production d'un jeu vidéo. Les classes de métiers comprennent: la conception, l'art, la production, la technologie, la promotion, la gestion et les opérations. Il est aussi important de comprendre que la production des jeux vidéo est un domaine qui fait partie du divertissement et qu'il nécessite, comme tous les autres domaines (éducation, santé, ingénierie, ...), l'apport d'une foule d'intervenants variés qui travaillent souvent dans l'ombre!",
    "period": "P3"
  },
  {
    "name": "Yves Gingras",
    "title": "Gestionnaire de projets TI et télécommunications",
    "domain": "Informatique et multimédia\n\nAdministration",
    "formation": "Diplôme d'études collégiales (DEC)",
    "description": "Je travaille pour une compagnie multinationale qui déploie de grands réseaux de télécommunication (exemples: Vidéotron, Hydro-Québec). Mon emploi de gestionnaire de projet consiste à planifier les activités et à coordonner les différentes équipes pour que les projets soient réalisés selon le calendrier et le budget prévus, tout en assurant la satisfaction des clients.",
    "period": "P3"
  },
  {
    "name": "Sarah Airoldi",
    "title": "Courtier Immobilier",
    "domain": "Commerce",
    "formation": "AEC",
    "description": "J’aide les gens dans les transactions les plus importantes de leur vie à atteindre leurs objectifs parfois financiers, parfois de vie, par la vente et l’achat de propriétés. Ma carrière est un mélange de gestion, de droit légal, d’investissements financiers, de marketing, de recherches, d’analyse, mais surtout de contacts humains! C’est une carrière difficile qui ne convient pas à tous, mais qui en vaut tellement la peine lorsqu’on accepte de jouer le jeu et de s’y investir!",
    "period": "P3"
  },
  {
    "name": "Benjamin Ricard",
    "title": "Auxiliaire de recherche à l'Université de Montréal",
    "domain": "Sciences humaines",
    "formation": "Maîtrise ou DESS\nIl faut être étudiant à la maîtrise ou au doctorat",
    "description": "L’auxiliaire de recherche est un étudiant de l’Université inscrit généralement au 2e cycle ou 3e cycle, qui est engagé à temps partiel pour participer aux travaux de recherche des professeurs, des chercheurs et des unités. Ainsi, la conférence abordera les thématiques liées à la recherche en sciences humaines (Histoire). De plus, la conférence abordera des astuces afin d’être accepté aux cycles supérieurs.",
    "period": "P3"
  },
  {
    "name": "Marie-Josée Lapointe",
    "title": "Travailleuse sociale",
    "domain": "Relation d’aide",
    "formation": "Baccalauréat",
    "description": "Je travaille avec des personnes et/ou des familles qui ont différents besoins de soutien psychosocial (pauvreté, violence, dépendance, santé mentale, adaptation, relations interpersonnelles, etc...). Je leur apporte de l'aide et je peux aussi les référer à différentes ressources communautaires. J'ai besoin d'être calme, patiente, avoir une bonne écoute, d’être capable de m'adapter à des situations urgentes. Je dois aussi aimer écrire, car il est important de consigner mes interventions. Je dois aussi être sociable et aimer travailler en équipe, car je travaille avec différents collaborateurs.",
    "period": "P3"
  },
  {
    "name": "Nathalie Jolicoeur",
    "title": "Hygiéniste dentaire/enseignante cégep Terrebonne",
    "domain": "Enseignement\n\nScience de la santé humaine et animal",
    "formation": "Diplôme d'études collégiales (DEC)",
    "description": "Je suis hygiéniste dentaire. J'enseigne présentement cette profession au cégep à Terrebonne pour former la relève. Je travaille également en bureau privé l'été afin de ne pas perdre la main. Je prends des radiographies, je fais des détartrages, j'explique des plans de traitements et je fais de l'enseignement d'hygiène. J'aime beaucoup prendre soin des gens et les écouter.",
    "period": "P3"
  },
  {
    "name": "Valerie-Anne Côté",
    "title": "Superviseur\n(Agence des services frontaliers du Canada)",
    "domain": "Politique, justice et sécurité",
    "formation": "Secondaire 5 et une fois retenu au Collège national ASFC",
    "description": "Je travaille à l’Agence des services frontaliers du Canada, mieux connu sous le terme douane. J’ai travaillé dans le monde terrestre et maintenant je travaille dans le monde maritime. Nous cherchons de la contrebande, des personnes qui chercheraient à entrer illégalement au Canada parmi des navires commerciaux provenant de partout dans le monde. Saviez-vous que dès l’âge de 18 ans vous pouvez travailler en uniforme comme agent-étudiant durant l’été?",
    "period": "P3"
  },
  {
    "name": "Camille Marois",
    "title": "Architecte paysagiste",
    "domain": "Bâtiment et travaux publics",
    "formation": "Baccalauréat",
    "description": "Mon travail consiste à concevoir des aménagements extérieurs comme des parcs, des aires de jeux, des terrains sportifs et des sentiers, pour l'usage de la population ou de particuliers dans le cas d'aménagements résidentiels. Lorsque je débute un projet, je dois prendre en considération plusieurs éléments comme l'environnement général (ex : la végétation, l'ensoleillement, les saisons, la faune), les besoins et désirs des gens, les différents matériaux et plus. Je travaille essentiellement à l'ordinateur où je conçois en 2D et en 3D. Le dessin à la main reste un outil très efficace que j'utilise de temps à autre. Compétence à ne pas sous-estimer pour exercer ce métier : la communication.",
    "period": "P3"
  },
  {
    "name": "Gaetan Richard",
    "title": "Gestionnaire de projet (Développement logiciel et jeux vidéo)",
    "domain": "Informatique et multimédia\n\nGestion",
    "formation": "Baccalauréat",
    "description": "Un gestionnaire de projets coordonne le travail de plusieurs métiers différents pour livrer un produit ou un service unique. Les gestionnaires de projet œuvrent dans plusieurs industries très variées, par exemple pour concevoir des nouveaux avions, pour construire des édifices, pour développer des logiciels ou des plateformes de commerce en ligne ou pour créer des jeux vidéo. Mon expertise se situe dans le développement logiciel et les jeux vidéo. Au cours de cette conférence, je vous expliquerai mon travail au cours de la création d'un jeu vidéo.",
    "period": "P3"
  },
  {
    "name": "David Perreault",
    "title": "Designer industriel (maintenant enseignant)",
    "domain": "Fabrication et transformation\n\nArts",
    "formation": "Baccalauréat",
    "description": "Le/la designer industriel est celui/celle qui conçoit des produits qui sont fabriqués en série. Tous les objets de la vie quotidienne ont ou peuvent être conçus par un/une designer industriel.\nUn domaine vaste et passionnant qui mérite d'être mieux connu. Les designers industriels ont un BAC et il y a aussi les techniciens en design industriel qui ont un DEC.",
    "period": "P3"
  },
  {
    "name": "Nadine Ménard",
    "title": "Tête créative et propriétaire de l'agence SUITE22 Événements",
    "domain": "Arts\n\nSports, loisirs et divertissements",
    "formation": "différents parcours académiques possibles, intérêts pour la communication, marketing et événementiel",
    "description": "Tête créative et propriétaire de l’agence SUITE22 Événements, Nadine Ménard est une passionnée de stratégies et de créativité. Son véhicule de prédilection : l’événementiel, cet outil puissant de communication des entreprises. Elle inspire et motive son milieu à se dépasser par une approche innovante qui va au-delà de l’événement. En mode présentiel, virtuel ou hybride, SUITE22 place l’humain au cœur de chaque expérience par un savant mélange de STRATÉGIES, CRÉATIVITÉ et TECHNOLOGIES. Mainte fois récompensée, l’expertise de SUITE22 crée des événements uniques qui rassemblent, tissent des liens et marquent l’imaginaire depuis 2005.\n\n- L’avenir est aux événements hybrides.\n- Comment transformer un événement en une expérience mémorable?\n- Comment allonger la durée de vie d’un événement grâce à une stratégie 360 degrés?\nLors de cette conférence, Nadine Ménard, tête créative et propriétaire de l’agence SUITE22 Événements vous partagera ses bons coups, son expérience et ses meilleures pratiques en matière d’événementiel en mode hybride.",
    "period": "P5"
  },
  {
    "name": "Jean-Francis Bastien",
    "title": "Développeur logiciel",
    "domain": "Informatique et multimédia\n\nGénie et sciences pures",
    "formation": "Bachelier en génie informatique",
    "description": "Je travaille comme développeur logiciel chez Petal Health. Je développe des produits web pour le secteur médico-administratif, pour la prise de rendez-vous, la gestion d'horaire, lamessagerie instantanée, etc. Je suis spécialisé dans le développement Backend, gestion de données, API et bien plus.",
    "period": "P5"
  },
  {
    "name": "Sylvain Saint-Hilaire",
    "title": "Gestionnaire national en santé animale et salubrité des aliments",
    "domain": "Science de la santé humaine et animal\n\nGestion",
    "formation": "Doctorat - Médecine vétérinaire",
    "description": "Je suis gradué de la faculté de médecine vétérinaire de St-Hyacinthe et j'ai pratiqué pendant plusieurs années dans les grands et les petits animaux avant de réorienter ma carrière vers la santé publique au sein de l'agence canadienne d'inspection des aliments où j'occupe maintenant un poste de gestionnaire.",
    "period": "P5"
  },
  {
    "name": "Valery Gauthier",
    "title": "Avocate en droit de l'environnement et en droit municipal",
    "domain": "Politique, justice et sécurité\n\nRelation d’aide",
    "formation": "Baccalauréat",
    "description": "Je suis avocate pratiquant en droit de l'environnement et en droit municipal. Mon intérêt marqué pour l'écriture, la lecture, la pensée critique, les sciences et l'humain m'ont amenée à choisir le droit. Étant partagée entre les sciences et l'humain, j'ai complété des études en sciences de la nature au Cégep avant mes études universitaires en droit. Mon parcours en sciences naturelles m'est donc utile, encore à ce jour, afin d'exercer dans le domaine du droit de l'environnement. La profession d'avocate compte de nombreuses facettes, notamment le conseil juridique auprès de divers clients concernant l'application de certaines lois environnementales et la rédaction d'avis juridiques et de procédures dans le cadre de poursuites judiciaires. Venez assister à cette conférence pour en apprendre davantage sur cette profession qui ouvre plusieurs portes!",
    "period": "P5"
  },
  {
    "name": "Isabelle Hardy",
    "title": "Agente régionale de développement agricole",
    "domain": "Agroalimentaire",
    "formation": "Baccalauréat en agronomie",
    "description": "J’accompagne des aspirants agriculteurs à s’établir en agriculture.",
    "period": "P5"
  },
  {
    "name": "Sébastien Darche",
    "title": "Directeur artistique - Chef de Studio graphique",
    "domain": "Arts\n\nAdministration",
    "formation": "Baccalauréat\nIl n’est pas obligatoire d’avoir un baccalauréat, un DEC peux aussi fonctionner. Mais les parcours seront différents pour devenir D-A.",
    "description": "J’ai œuvré pendant plus de 20 ans pour des compagnies comme Adidas, Reebok, CCM hockey, Pajar et dernièrement Taiga motors. Dans mes fonctions, je gère une équipe de graphistes, de photographes et de vidéo pour faire vivre les marques. Création de logo, design de posts médias sociaux, pub télé et direction de sessions photos (avec des joueurs de la LNH par exemple) pour mousser la vente de produits au détail. C’est le design graphique et la communication qui définissent les marques qu’on côtoie dans notre vie de tous les jours!",
    "period": "P5"
  },
  {
    "name": "Karine Bêty",
    "title": "Travailleuse sociale et spécialiste en activités cliniques",
    "domain": "Relation d’aide",
    "formation": "Baccalauréat",
    "description": "Accompagner les individus, les familles et les groupes à reprendre du pouvoir sur leur vie, à trouver des solutions et à créer des projets de vie porteurs de réussite.\nFavoriser la création du lien de confiance, être empathique, favoriser les forces et croire en l’être humain est l’art à maîtriser.",
    "period": "P5"
  },
  {
    "name": "Rosalie Dath",
    "title": "Finissante au DEC en technique d’inhalothérapie",
    "domain": "Science de la santé humaine et animal",
    "formation": "Diplôme d'études collégiales (DEC)",
    "description": "Tu es intéressé par le monde médical et les soins de santé? Cette profession est peu connue, mais tout aussi importante au sein d’une équipe médicale: l’inhalothérapie. En tant qu’inhalothérapeute, nous avons comme rôle de faire l’évaluation de patients ayant des troubles au niveau du système cardiorespiratoire, pour ensuite traiter ces problèmes. L’inhalothérapeute peut être appelé à travailler dans plusieurs champs d’activités tels que l’urgence, les soins intensifs, la néonatalogie, la physiologie respiratoire, etc.",
    "period": "P5"
  },
  {
    "name": "Gabrielle Desjardins",
    "title": "Intervenant psychosocial + étudiant en psychologie avec Honneurs, vers le doctorat clinique",
    "domain": "Relation d’aide",
    "formation": "Baccalauréat\nJe parlerais plus de comment être un bon étudiant en psycho pour accéder aux cycles supérieurs. Mon emploi d'intervenant psychosocial est un exemple d'engagement très bon pour le CV lors des admissions au doctorat.",
    "description": "En tant qu'intervenant psychosocial en centre de crise et de prévention du suicide, je suis amené à soutenir des individus qui ont perdu leur équilibre d'antan étant donné la venue de stresseurs surpassant leur capacité de gestion habituelle. Par exemple, des personnes victimes d'agression sexuelle; des personnes en rupture amoureuse; des personnes atteintes de maladies mentales sévères et persistantes; des personnes endeuillées; etc. Souvent, ces individus développent des idéations suicidaires ou homicides, et mon but est d'agir afin d'éviter un passage à l'acte, ou encore d'agir suite à une tentative non complétée afin d'éviter une quelconque rechute. En parallèle, je suis étudiante au baccalauréat en psychologie. Je termine ma dernière année avec un \"Honor's thesis\" pour me préparer au doctorat recherche et clinique. Le processus pour devenir psychologue est difficile et complexe à comprendre, mais loin d'être impossible.",
    "period": "P5"
  },
  {
    "name": "Annie Vanier",
    "title": "Gestionnaire marketing et marque chez Maxi (Loblaws)",
    "domain": "Administration\n\nGestion",
    "formation": "Baccalauréat",
    "description": "En tant que gestionnaire marketing de la marque Maxi, je suis appelée à superviser et participer à l’élaboration de toutes les stratégies de marque et campagnes publicitaires de Maxi, autant pour celles à la télévision que pour les médias sociaux. Dans mon emploi, il y a un grand volet de stratégie, de créativité, de gestion de projets, de gestion des affaires et de gestion de personnel. C’est un milieu très créatif et stimulant.",
    "period": "P5"
  },
  {
    "name": "Gabriel Brassard",
    "title": "Consultant en stratégie",
    "domain": "Administration",
    "formation": "Baccalauréat\n\nMalgré mon emploi dans le monde des affaires j'ai originalement une formation d'ingénieur - si cela est pertinent il me fera plaisir d'apporter des commentaires sur les cheminements de carrière moins \"conventionnels\" qui s'offrent aux ingénieurs / élèves qui sont intéressés par les sciences de la nature",
    "description": "Aux côtés d'équipes d'experts, j'accompagne des dirigeants d'entreprises dans la résolution de grandes questions d'affaires auxquelles ils font face (ex.: Comment pouvons-nous entrer dans un nouveau marché? Existe-t-il une demande pour un nouveau produit que nous souhaitons lancer? Comment pouvons-nous adopter de nouvelles technologies dans l'opération de notre entreprise?)",
    "period": "P5"
  },
  {
    "name": "Jacinthe Lacombe",
    "title": "Neuropsychologue",
    "domain": "Science de la santé humaine et animal\n\nRelation d’aide",
    "formation": "Doctorat",
    "description": "La neuropsychologie est une science qui tente de faire des liens entre le fonctionnement du cerveau et le comportement d’une personne. Une connaissance approfondie de la théorie, une maîtrise rigoureuse des tests de même que des compétences en relation thérapeutique sont des prérequis essentiels pour devenir un bon neuropsychologue. Cette discipline est utile pour des clientèles aussi variées qu’intéressantes, allant du jeune enfant à la personne âgée. Les pathologies rencontrées sont tout aussi diversifiées : lésions cérébrales (traumatismes crâniens, AVC), troubles neurodéveloppementaux (autisme, TDAH), maladies neurodégénératives (Alzheimer, démence vasculaire) ou troubles psychiatriques (schizophrénie, trouble bipolaire, ...). Le neuropsychologue peut être sollicité tant dans une perspective d'évaluation diagnostique, de réadaptation que de suivi thérapeutique, et peut travailler autant dans le réseau public qu'au sein de cliniques privées.",
    "period": "P5"
  },
  {
    "name": "Michelle Houde",
    "title": "Médecin-résidente en santé publique et médecine préventive",
    "domain": "Science de la santé humaine et animal",
    "formation": "Doctorat",
    "description": "Récemment graduée de médecine, résidente en santé publique et médecine préventive et passionnée de santé mondiale. Pour en apprendre sur les études de médecine, l'implication internationale et la santé publique [dont quelques anecdotes de mon passage au Parlement avec Dr Arruda], c'est par ici! Je serai avec vous depuis l'Organisation Mondiale de la Santé au Panama, où je suis présentement en stage. ¡Bienvenidos a todos!",
    "period": "P5"
  },
  {
    "name": "Pierre Bouchard",
    "title": "Ingenieur systemes de propulsion",
    "domain": "Génie et sciences pures",
    "formation": "Baccalauréat\nJ'ai eu un cheminement académique atypique qui est passé par une technique au cégep, des sciences pures à temps partiel, un début de bacc en enseignement pour finir avec un bacc en génie et une maîtrise en gestion de l'innovation.",
    "description": "Responsable du maintien de la navigabilité des systèmes de propulsion du A220. Gestion et certification des changements proposés par les fournisseurs sur l'avion. Support à la production des avions sur le site à Mirabel.",
    "period": "P5"
  },
  {
    "name": "Véronique Beaudoin",
    "title": "Dir. adj. aux ressources matérielles CSSMI (Ingénieure)",
    "domain": "Génie et sciences pures",
    "formation": "Bachelière en génie mécanique",
    "description": "Bachelière en génie mécanique, j'ai cheminé dans une carrière dans la construction d'aluminerie puis en rénovation et construction des bâtiments (scolaires), j'ai maintenant la responsabilité d'une équipe pour tout le secteur des projets majeurs (agrandissement, construction, remplacement d'école) d'un parc immobilier de plus de 100 bâtiments. Sous ma gouverne, c'est plus de 100 millions par année en budget! Dans mon quotidien, avec l'équipe qui pilote les projets de constructions, je m'assure que nous concevons et construisons des écoles de qualité, qui vont durer dans le temps et qui vont permettent à des enfants et des jeunes d'avoir un environnement scolaire qui leur permet de bien réussir. La petite ingénieure sortie de l'école en 2003 n'aurait jamais pensé qu'on pouvait occuper un tel poste un jour ;) Pour bien chapeauter mon équipe, non par obligation, je poursuis une maîtrise à temps partiel en gestion depuis 2017.",
    "period": "P5"
  },
  {
    "name": "Danny Germain",
    "title": "Directeur, Affaires réglementaires et Accès au marché",
    "domain": "Administration",
    "formation": "Maîtrise ou DESS",
    "description": "Avec des partenaires partout dans le monde, mon rôle dans le développement du médicament est de diriger l’équipe des Affaires réglementaires et de l’Accès au marché, c’est à dire guider le développement et l’approbation des médicaments par Santé Canada, ainsi que leur remboursement par les provinces et les assurances privées.",
    "period": "P5"
  },
  {
    "name": "Stéphanie Veillet",
    "title": "Enseignante (au cégep)",
    "domain": "Enseignement",
    "formation": "Baccalauréat",
    "description": "J'enseigne le français, la littérature et le cinéma.",
    "period": "P5"
  },
  {
    "name": "Raphaël Grégoire",
    "title": "Directeur Ressources Humaines",
    "domain": "Administration\n\nRelation d’aide",
    "formation": "Baccalauréat",
    "description": "Je gère une équipe qui s’occupe d’assurer la rétention de notre plus précieuse ressource, soit nos employés, de les rémunérer de manière équitable et de leur offrir un environnement de travail sain, stimulant et performant.",
    "period": "P5"
  },
  {
    "name": "Olivier Riopel",
    "title": "Policier",
    "domain": "Politique, justice et sécurité",
    "formation": "Diplôme d'études collégiales (DEC)",
    "description": "Policier (patrouilleur/gendarmerie)",
    "period": "P5"
  },
  {
    "name": "Caroline Walker",
    "title": "Interniste (Médecin spécialiste)",
    "domain": "Science de la santé humaine et animal",
    "formation": "Doctorat",
    "description": "Je suis le Dr.House des médecins!",
    "period": "P5"
  },
  {
    "name": "Gabriel Blanchet-Beaudoin",
    "title": "Chargé de projet - Amérique du Nord - eau et environnement (B.ING & CPI)",
    "domain": "Génie et sciences pures",
    "formation": "Bachelier en génie mécanique",
    "description": "Je travaille actuellement dans le secteur de l'eau et l'environnement. Je possède mon BAC en ingénierie mécanique obtenu à l'École de technologie supérieure(ÉTS) (avec un profil environnement) et je suis actuellement candidat à la profession d'ingénieur (B.ING & CPI). Je suis chargé de projets pour une compagnie québécoise se nommant Premier tech et je suis chargé de projets pour les contrats partout en Amérique du Nord. J'aimerais parler de mon emploi, mais j'aimerais surtout parler de l'univers du génie. Parler de toutes ses facettes et toutes les possibilités pour devenir ingénieur(e) et toutes les possibilités après le BAC en ingénierie (Défaire les mythes de l'ingénieur plate). Bref, oui je veux parler de mon travail et de l'environnement, mais je veux surtout leur expliquer l'univers du génie, afin que vous puissiez voir cette option comme une profession où vous pourrez vous épanouir.",
    "period": "P6"
  },
  {
    "name": "Camille Internoscia",
    "title": "Styliste",
    "domain": "Arts",
    "formation": "Commercialisation de la mode",
    "description": "Mon rôle en tant que styliste à mon compte est de créer des ensembles (des looks) pour des modèles/artistes dans le cadre de différents médias: dans des magazines modes, à la télévision, pour des publicités, etc.\nIl y a un côté très humains où je dois m’assurer que mes clients sont confortables dans leurs vêtements, un côté artistique où je peux voir les collections à l’avance et choisir des vêtements dans tous les magasins possibles, mais aussi un côté plus ‘’business’’ où je m’assure que les budgets sont respectés, où je dois négocier mon salaire, faire beaucoup de facturation et même déléguer du travail à mes assistants. J’adorerais vous faire découvrir l’envers du décor de vos émissions/publicités préférées et vous partager mes expériences avec vos artistes préférés!",
    "period": "P6"
  },
  {
    "name": "Laurence Gour",
    "title": "Infirmière praticienne spécialisée",
    "domain": "Science de la santé humaine et animal",
    "formation": "Maîtrise ou DESS",
    "description": "Je travaille en clinique médicale auprès de clientèle de 0 à 100 ans. Je fais du suivi de maladie, du suivi de grossesse et je pratique également en CHSLD avec les personnes âgées. J’aime dire que je suis un hybride entre un médecin de famille et une infirmière.Si cela est plus pertinent ou diversifié, j’exerçais comme infirmière d’urgence il y a de cela 2 ans, je pourrais aussi parler de cela au besoin",
    "period": "P6"
  },
  {
    "name": "Stephan Laperrière",
    "title": "Spécialiste d'instruments scientifiques avancés",
    "domain": "Génie et sciences pures",
    "formation": "Baccalauréat",
    "description": "Une carrière scientifique internationale, en chimie, physique, et comme joueur de hockey!\nÀ la fois chercheur scientifique, chimiste en R&D, spécialiste en laser et en \"mass spec\".\nInstruments de pointe en détection chimique et en mesures physiques, au sein de 15 entreprises variées.\nÉternel étudiant-athlète, curiosité infinie…\nNous pourrons survoler mon CV, mes LinkedIn « posts » et interactions qui amplifient mon expérience-travail. Pour voir ce qui existe, et que notre parcours n'est pas linéaire.\nMais par-dessus tout: qu’est-ce qui VOUS branchent ?\nIl y en a pour toutes les passions!",
    "period": "P6"
  },
  {
    "name": "Roxane Bélec",
    "title": "Technicienne en éducation spécialisée",
    "domain": "Relation d’aide",
    "formation": "Diplôme d'études collégiales (DEC)",
    "description": "Le technicien en éducation spécialisée travaille auprès de personnes éprouvant des difficultés d'adaptation, comme les personnes atteintes d'une déficience physique ou intellectuelle, les délinquants ou les toxicomanes, afin de permettre leur intégration sociale ou de faciliter leur réadaptation.",
    "period": "P6"
  },
  {
    "name": "Stéphane Vermette",
    "title": "Directeur Principale - Adoption du Cloud",
    "domain": "Génie et sciences pures\n\nInformatique et multimédia",
    "formation": "Bachelier en génie logiciel",
    "description": "Responsable du génie logiciel et l'adoption de l'infonuagique dans une grande entreprise",
    "period": "P6"
  },
  {
    "name": "Carl Beaulieu",
    "title": "Directeur recrutement",
    "domain": "Administration\n\nTransport et entretien d'équipement motorisé",
    "formation": "Diplôme d'études professionnelles (DEP)",
    "description": "Bonjour je me présente je suis Carl Beaulieu j’ai 50 ans et je suis dans le domaine du transport routier depuis 30 ans j’ai suivi une formation DEP mécanique pour devenir camionneur ensuite répartiteur j’ai fait l’acquisition à 37 ans d’une agence de placement au niveau du transport routier et ressources humaine et pendant ce temps j’ai fait plusieurs acquisitions de compagnie.\n\nJ’ai l’habitude de rencontrer des jeunes étudiants pour leur transmettre ma passion et mon expérience, chose que j’adore faire il me fera plaisir d’échanger avec vous.",
    "period": "P6"
  },
  {
    "name": "Maxime Trudel",
    "title": "Ingénieur forestier-opérations forestières",
    "domain": "Génie et sciences pures",
    "formation": "Baccalauréat",
    "description": "Je suis responsable de la récolte forestière. Je réalise le suivi et l’organisation du travail pour tout ce qui touche l’opération de récolte (voirie, récolte et transport). Cela exige donc des déplacements réguliers en forêt ainsi qu’une tonne de défis!",
    "period": "P6"
  },
  {
    "name": "Charles-Olivier Gauthier",
    "title": "Planificateur financier, conseiller en placements",
    "domain": "Administration",
    "formation": "Baccalauréat",
    "description": "Gestion de portefeuille, planification financière, gestion des finances personnelles. On aide les gens à bâtir un patrimoine élevé à long terme.",
    "period": "P6"
  },
  {
    "name": "Kim Barrette",
    "title": "Estimatrice en bâtiment",
    "domain": "Bâtiment et travaux publics",
    "formation": "Formation privée",
    "description": "Lorsque les gens ont un sinistre à domicile, je me déplace pour évaluer les travaux de reconstruction à faire et le coût associé à ces travaux.",
    "period": "P6"
  },
  {
    "name": "Maryse Major",
    "title": "dentiste spécialiste ( endodontiste)",
    "domain": "Science de la santé humaine et animal",
    "formation": "Doctorat\n5 années d'université ( doctorat professionnel)",
    "description": "Être dentiste c'est bien plus que réparer des dents c'est avoir une compréhension globale de la santé des gens, c'est détecter des maladies qui ne sont visibles que dans la bouche des patients, c'est travailler autant manuellement qu'intellectuellement et tout cela au sein d'une équipe dynamique. En plus, être dentiste c'est aussi avoir la possibilité d'avoir sa propre entreprise et ainsi développer son côté entrepreneurial.",
    "period": "P6"
  },
  {
    "name": "Sophie Laframboise",
    "title": "Avocate",
    "domain": "Politique, justice et sécurité\n\nSciences humaines\n\nRelation d’aide",
    "formation": "Baccalauréat",
    "description": "Je suis avocate en droit familial et médiatrice familiale. Je représente des personnes qui vivent une séparation devant les tribunaux pour la garde de leurs enfants, le partage de leurs biens, la fixation de la pension alimentaire. Je suis également médiatrice familiale, j'aide alors le couple qui vit une séparation à régler tous les aspects financiers reliés à leur séparation, ainsi qu'à négocier une entente quant à la garde de leurs enfants.",
    "period": "P6"
  },
  {
    "name": "Meghanne Boisvert",
    "title": "Conseillère juridique / stratège marketing",
    "domain": "Politique, justice et sécurité\n\nAdministration",
    "formation": "Baccalauréat et École du Barreau",
    "description": "J’ai un poste assez particulier qui me permet de marier mon amour du droit, des communications et du monde des affaires. C'est -à -dire que j’ai un poste hybride au sein d’une équipe d’immobilier. D’un côté, je suis conseillère juridique (avocate), et de l’autre, je suis stratège marketing.\n\nAu niveau juridique, entre autres, je conseille la direction sur des enjeux de droit du travail, je rédige les politiques internes, je négocie et révise des contrats commerciaux.\n\nAu niveau du marketing, je suis impliquée dans la stratégie des projets de développement des affaires, le marketing numérique, les réseaux sociaux et notre présence dans les médias traditionnels.\n\nMon travail est un bon exemple qu’il faut oser sortir des sentiers battus et créer une carrière qui nous correspond véritablement! Contrairement à ce qui est souvent véhiculé, nous ne sommes pas toujours obligés de choisir une seule option! 😊",
    "period": "P6"
  },
  {
    "name": "Lyne Couture",
    "title": "Hygiéniste dentaire",
    "domain": "Science de la santé humaine et animal",
    "formation": "Diplôme d'études collégiales (DEC)",
    "description": "Le travail de l'hygiéniste dentaire consiste à évaluer l’état de santé buccodentaire, à enseigner les techniques d’hygiène buccale, à concevoir et assurer la réalisation d'un plan de soins d’hygiène dentaire, à prodiguer des soins et des traitements dans le but de prévenir la maladie buccodentaire et de maintenir et rétablir la santé buccodentaire chez le patient.",
    "period": "P6"
  },
  {
    "name": "Carolane Poirier Gauthier",
    "title": "Contrôleure corporative, CPA",
    "domain": "Administration",
    "formation": "Maîtrise ou DESS",
    "description": "Je me présente, Carolane CPA.\nOfficiellement comptable depuis 2017, j'ai travaillé dans un cabinet comptable du centre-ville jusqu'au niveau Directrice. J'ai ensuite fait un changement de carrière pour aller travailler en entreprise et je suis maintenant contrôleure corporative de la grosse compagnie Groupe Roxboro Bauval.\nLa comptabilité est souvent comparée aux mathématiques, mais moi je vous dit que je n'étais pas la meilleure en math et que ca n'a vraiment aucun lien!\nDans ma jeune carrière, j'ai eu la chance d'aller visiter le grand Nord du Québec à plusieurs reprises, qui est d'ailleurs de toute beauté. J'ai aussi eu la chance de faire plusieurs voyages, car j'avais 8-9 semaines de vacances l'été !\nSi vous aimez les défis et le travail d'équipe, la comptabilité devrait faire partie de vos choix :)",
    "period": "P6"
  },
  {
    "name": "Stéphanie Massé",
    "title": "Chargée de projets à l'Organisme de bassins versants des rivières Rouge, Petite Nation et Saumon (Biologiste)",
    "domain": "Génie et sciences pures",
    "formation": "Maîtrise ou DESS",
    "description": "J'ai fait mes études en biologie et je me suis spécialisée en limnologie (l'étude des lacs). Au cours des dernières années, j’ai eu plusieurs contrats différents qui m’ont amené à coordonner des échantillonnages sur des lacs et sur le fleuve Saint-Laurent ainsi que les analyses de laboratoire afin de mieux comprendre la dynamique de ces écosystèmes. J’étais agente de recherche pour des groupes de recherches universitaires. J’ai également été animatrice scientifique pour un musée des sciences où j’ai pu présenter une exposition sur la biodiversité et des ateliers scientifiques. Je travaille maintenant au sein d’un organisme de bassins versants comme chargée de projets. J’ai donc la charge de projets qui visent à mettre en œuvre une gestion intégrée et concertée de l’eau par bassin versant. Un exemple de ce genre de projet sont les études intégrées de lac. Pour ce faire, nous avons récolté des échantillons cet été dans certains lacs pour ensuite détecter les problèmes ou menaces pour l’écosystème de chacun de ces lacs et nous avons créé un groupe de travail qui inclut tous les acteurs concernés par un lac (association de lac, municipalités, entreprises de plein air, de pêche, etc.) afin qu’ils puissent élaborer un plan d’action pour préserver ces lacs. Ainsi, nous travaillons à l’extérieur (échantillonnage), mais nous organisons et animons beaucoup de rencontres de concertation, nous faisons de la rédaction, de la communication par courriel, de la planification de projets et des analyses de données. Aucune journée ne se ressemble et on ne s’ennuie jamais! Voici la page web de l’Organisme de bassins versants des rivières Rouge, Petite Nation et Saumons pour lequel je travaille : https://www.rpns.ca/ et voici mon CV en ligne : https://smasse.weebly.com/",
    "period": "P6"
  },
  {
    "name": "Amélie Thiffeault",
    "title": "Médecin de famille",
    "domain": "Science de la santé humaine et animal",
    "formation": "Doctorat",
    "description": "Je fais de la prévention ainsi que le diagnostic et le traitement de conditions de santé variées chez des patients de tout âge en clinique médicale et à l'hôpital.",
    "period": "P6"
  },
  {
    "name": "Alexia Van Der Wee",
    "title": "Criminologue",
    "domain": "Politique, justice et sécurité\n\nRelation d’aide",
    "formation": "Baccalauréat\nBien que cela ne soit pas nécessaire pour le poste que j'occupe, j'ai également réalisé une maîtrise en analyse criminologique.",
    "description": "Je travaille dans un hôpital en psychiatrie avec les cas complexes. Mon travail consiste, en fait, à faire de la relation d'aide auprès d'une clientèle judiciarisée, victimisée ou auprès d'individus qui sont aux prises avec des enjeux de santé mentale et/ou psychosociaux.",
    "period": "P6"
  }
]